data/org/resume.org
#+title: Résumé
#+author: Rodrigo Dorantes-Gilardi
#+hugo_base_dir: ../..
#+hugo_section: resume
#+date: <2019-09-18 Wed>

[[../../static/images/resume.pdf][Full Résumé]]

* Current position
Postdoctoral fellow at Instituto Nacional de Medicina Genómica (March 2019--)
* Past
Data Scientist at Telcel (2018--2019)
* Education
PhD in Applied Mathematics at Université Grenoble Alpes (2014--2018)

Masters in Applied Mathematics at Universidad Autónoma de San Luis Potosí (2012--2014)

Bachelor in Economics at Université de Toulouse (2008--2012)
