content/resume.md
+++
title = "Résumé"
author = ["Rodrigo Dorantes-Gilardi"]
date = 2019-09-18T00:00:00-05:00
draft = false
+++

[Full Résumé](./resume.pdf)


## Current position {#current-position}

Postdoctoral fellow at Instituto Nacional de Medicina Genómica (March 2019)


## Past {#past}

Data Scientist at Telcel (2018--2019)


## Education {#education}

PhD in Applied Mathematics at Université Grenoble Alpes (2014--2018)

Masters in Applied Mathematics at Universidad Autónoma de San Luis Potosí (2012--2014)

Bachelor in Economics at Université de Toulouse (2008--2012)
